<template>
  <div class="container-com-report-recom-normal">
    颈动脉超声筛查是早发现动脉粥样硬化和心脑血管疾病风险的重要手段，请根据以下颈动脉正常或异常诊断标准，随时关注您的颈动脉健康，如有问题请及时咨询您的医生

    筛查建议
    ·年龄：建议45岁以上的中老年人定期进行颈动脉筛查，尤其是有心血管危险因素者。
    ·频率：建议每1-2年进行一次颈动脉筛查，根据个体风险评估结果调整筛查频率。

    筛查的必要性
    ·早期发现高危人群：可以早期发现高危人群，及时采取干预措施，降低心血管疾病的发生率。
    ·个体化风险评估：结合其他心血管危险因素，筛查可以提供个体化的风险评估，帮助制定个性化的预防和治疗方案。
    ·减少致畸致死的脑卒中发生率：脑卒中（俗称中风）是一种严重的神经系统疾病，具有高发病率、高致残率和高死亡率，筛查有助于早发现早预防。

    高危人群提醒
    有心血管危险因素，如高血压、高血脂、糖尿病、吸烟、肥胖、家族史等的人群。

  </div>
</template>

<style lang="less" scoped>
.container-com-report-recom-normal {
}
</style>